package constants

var Anecdotes []string = []string{
	"Бар. Стойка. Заходит черепаха с убитым видом просит стакан воды. Получая, уходит. На следующие сутки снова в бар заходит черепаха и, получив стакан воды, удаляется с всё тем же убитым видом. Такая история повторяется почти неделю и наконец-то бармен не выдерживает испрашивает:\n— Чё такая убитая и зачем тебе, стакан воды?\nНа что черепаха рыдая отвечает:\n— %s",
	"Улитка заходит в бар, но бармен заявляет: У нас строгая политика в отношении улиток! — и ногой выпихивает ее на улицу. Через неделю улитка возвращается в бар и говорит бармену: %s",
	"Диалог в одесской семье:\n- Сёма, что там такое грохнуло на кухне?\n- Люся, у меня случилось озарение: я видел будущее!\n- И что там в будущем?\n- %s",
	"В графе \"Причина развода\" было написано: \"%s\"",
	"Диалог у психотерапевта. Мужчина 20-27 лет.\n- Ну?\n- Чего \"ну\"?\n- %s",
	"Диалог в темном переулке:\n- Слышь, чувак, сотня есть?\n- А с тыщи сдача будет?\n- Не-е-е-е-е....\n- А если найду?\n- %s",
}
